export const AboutSnappmarket = () => {
  return (
    <div className=" flex justify-center w-full ">
      <div className=" bg-white w-full h-auto pt-4 pb-6 px-3.5 border border-solid border-gray-300 border-opacity-50 rounded">
        <div className=" font-iransans py-4 font-semibold text-[19px] text-gray-500">
          <h1> سوپرمارکت اینترنتی اسنپ مارکت</h1>
        </div>
        <div className=" font-iransansl text-[15px] text-gray-500 ">
          <p>
            اسنپ مارکت جهت تسریع و تسهیل فرایند خرید اینترنتی و خدمت رسانی به
            ,هموطنان عزیز, همکاری خود با مجموعه فروشگاههای زنجیره ای هایپراستار
            سوپرمارکتها و فروشگاههای لوازم آرایشی و بهداشتی مایلی را آغاز کرده و
            در زمینه فروش آنلاین کالاهای سوپرمارکتی و سایر مایحتاج روزمره و
            کالاهای آرایشی و بهداشتی مشغول به خدمت رسانی به هم میهنان عزیز در
            برخی از کلان شهرهای ایران است.
          </p>
          <p>
            هدف اسنپ مارکت بر این است تا با ارائه کالاهای باکیفیت و در عین حال
            با قیمت مناسب امکان خرید را برای کلیه اقشار جامعه مهیا سازد.
          </p>
          <p>
            سوپرمارکت اینترنتی اسنپ مارکت بیش از ۵۰۰۰ کالای متنوع در دسته
            بندیهای ,گوناگون نظیر لبنیات, خواربار میوه و سبزیجات تازه, نان مواد
            پروتئینی لوازم بهداشتی و آرایشی ... را به صورت آنلاین عرضه میکند و
            گستردگی این محصولات این امکان را به کاربران میدهد که تمامی اجناس
            مورد نیاز خود را به صورت یکباره تهیه کرده و با توجه به موقعیت
            جغرافیایی ثبت شده در
            <span className=" text-blue-600 cursor-pointer font-semibold"> اپلیکیشن </span>و یا وب سایت, اجناس خریداری شده را در زمانی
            کوتاه و از نزدیکترین شعبه هایپراستار درب منزل خود تحویل بگیرند.
          </p>
        </div>
      </div>
    </div>
  );
};
