const AboutMainCategory = () => {
  return (
    <div className=" flex justify-center py-4 px-3 tablet:px-9 laptop:px-4 desktop:px-16">
      <div className=" bg-white w-full h-auto pt-4 pb-6 px-3.5 border border-solid border-gray-300 border-opacity-50 rounded font-iransans">
        <p className=" font-bold text-[20px]">لبنیات و خرید لبنیات</p>
        <p className=" text-[14px] font-iransansl text-gray-800 py-0.5">
          لبنیات یا فرآورده های لبنی به آن دسته از مواد غذایی گفته می شود که
          ماده اولیه تهیه آن شیر می‌باشد. مواد لبنی تازه نقش ویژه ای در سبد
          غذایی خانواده دارند که با مصرف و
            <span className=" font-bold"> خرید لبنیات </span>
           تازه از انواع محلی و
          پاستوریزه می‌ توانید مهمترین نیاز غذایی بدن خود را تکمیل نمایید.
        </p>
        <p className=" font-bold text-[20px]"> انواع لبنیات </p>
        <p className=" font-iransansl text-[14px] text-gray-800 py-0.5">
          اصلی ترین محصول
          <span className=" font-bold"> لبنیات </span>
           ، شیر و ماست و کره و پنیر و کشک می‌باشد. شیر
          تازه و مدت دار به خوبی بدن شما را از انواع مواد مورد نیاز تامین کرده
          است و اسنپ مارکت به عنوان یک فروشگاه آنلاین لبنیات، تنوعی بی نظیری از
          این محصول از جمله انواع شیرقهوه، شیر کم چرب، پرچرب، شیر پاستوریزه و
          هموژنیزه را در اختیار شما قرار می دهد.
        </p>
        <p className=" font-iransansl text-[14px] text-gray-800 py-0.5">
          کره در طعم های مختلف میتواند هم به عنوان چاشنی غذا و هم به عنوان
          صبحانه مورد مصرف قرار گیرد. این محصول در انواع کره حیوانی و گیاهی در
          دسترس می باشد.
        </p>
        <p className=" font-iransansl text-[14px] text-gray-800 py-0.5">
          خامه ترکیب بی نظیری از طعم‌های یادآور خاطرات، کیک تولد، شیرینی‌های
          خامه ای، بستنی سنتی و صبحانه‌ای دلچسب است. در اسنپ مارکت به آسانی می
          توان انواع خامه تازه و مدت دار، خامه قنادی و خامه صبحانه را در طعم‌ها
          و بسته بندی‌ های متفاوت در دسترس داشته باشید.
        </p>
        <p className=" font-iransansl text-[14px] text-gray-800 py-0.5">
          ماست، دوغ و کفیر از محبوب ترین چاشنی‌ها و نوشیدنی های سفره ایرانی می
          باشند. ماست های سنتی و پاستوریزه، چکیده و همزده، موسیر و طعم دار با
          انواع پرچرب و کم چرب، نیاز تمام سلیقه ها را برآورده نموده است.
        </p>
        <p className=" font-iransansl text-[14px] text-gray-800 py-0.5">
          انواع مختلفی از پنیر در سراسر جهان وجود دارد که محبوب ترین آنها در
          فروشگاه آنلاین لبنیات اسنپ مارکت با همان کیفیت جهانی در دسترس مشتریان
          گرامی قرار گرفته است. داستان پنیر از پنیر لیقوان و فتا شروع شده و تا
          پنیرهایی همچون خامه قنادی و پنیر گودا ادامه دارد.
        </p>
        <p className=" font-bold text-[20px]"> خواص لبنیات </p>
        <p className=" font-iransansl text-[14px] text-gray-800 py-0.5">
          
          از خواص لبنیات می شود به پروتئین و کلسیم اشاره کرد که نیاز بدن را
          تامین نموده و از بروز اختلالات و ضایعات استخوانی پیشگیری می‌کند، مصرف
          کافی لبنیات به رشد کودکان و نوجوانان کمک میکند. همچنین لبنیات بهترین
          منبع انواع ویتامین‌ها از جمله ویتامین (آ) و ویتامین‌های گروه (ب) به‌
          ویژه (ب۲) هستند.
        </p>
        <p className=" font-bold text-[20px]">خرید اینترنتی لبنیات</p>
        <p className=" font-iransansl text-[14px] text-gray-800 py-0.5">
          لبنیات می‌ توانند برای افرادی که عدم تحمل لاکتوز ویا حساسیت به مصرف
          شیر دارند مشکلاتی ایجاد کند، از همین رو سوپرمارکت انلاین اسنپ مارکت
          طیف وسیعی از انواع لبنیات از جمله لبنیات فاقد لاکتوز و پالم را نیز در
          سبد محصولات خود گنجانده است و شما قادر خواهید بود دسته مناسب برای
          مصرفتان را انتخاب نمایید.
        </p>
        <p className=" font-iransansl text-[14px] text-gray-800 py-0.5">
          علاوه بر این تاریخ انقضا و تولید نیز از جمله مهم ترین فاکتورهای خرید
          اینترنتی لبنیات است، که در فروشگاه اسنپ مارکت انواع لبنیات با تاریخ
          مصرف به تازه و یا نسبتا تازه ارسال می گردند.
        </p>
      </div>
    </div>
  );
};

export default AboutMainCategory;
