const AboutSubCategory = () => {
  return (
    <div className=" flex justify-center py-4 px-3 tablet:px-5 laptop:px-4 desktop:px-16">
      <div className=" bg-white w-full h-auto pt-4 pb-6 px-3.5 border border-solid border-gray-300 border-opacity-50 rounded font-iransans">
        <p className=" font-bold text-[22px] py-3">قیمت پنیر</p>
        <p className=" text-[14px] font-iransansl text-gray-800 py-0.5">
          پنیر یکی از اجناسی است که قیمت مقرون به صرفه ای دارد. هرچند شما با
          توجه به نوع پنیر، حجم پنیر و برندی که انتخاب کرده اید، قیمت مشخصی
          پرداخت خواهید کرد.
        </p>
        <p className=" font-bold text-[19px]">خرید اینترنتی پنیر</p>
        <p className=" text-[14px] font-iransansl text-gray-800 py-0.5">
          خرید آنلاین پنیر یکی از هوشمندانه‌ترین تصمیمات شما به حساب می‌آید. این
          در حالی است که اگر اسنپ مارکت را برای خرید اینترنتی پنیر انتخاب کنید،
          امکان استفاده از خدماتی مانند خرید پنیرهای متنوع، استفاده از تخفیف‌های
          مختلف و تحویل گرفتن سفارش در زمان تعیین شده را دارید.
        </p>
        <p className=" font-bold text-[19px]">انواع محصولات پنیر</p>
        <p className=" text-[14px] font-iransansl text-gray-800 py-0.5">
          محبوبیت پنیر در سراسر جهان، باعث شده که این ماده خوراکی با تنوع بالایی
          در سوپرمارکت‌ها وجود داشته باشد. پنیر لیقوان یکی از محبوب‌ترین پنیرها
          در ایران است. پنیر موزارلا یکی از معروف ترین پنیرهای ایتالیایی است که
          دو نوع تازه و خشک شده دارد. پنیر دیگری که در ایتالیا و دنیا محبوبیت
          دارد، پنیر پارمسان است که بافت سفت و پوسته پوسته دارد. پنیر گودا هم
          یکی از محصولات لبنی هلندی به حساب می‌آید که طعم متنوعی دارد. پنیر چدار
          هم یکی از محصولات انگلستانی اما با محبوبیت جهانی است. این پنیر در تهیه
          انواع ساندویچ‌ها، پیتزا و پاستا کاربرد دارد.
        </p>
        <p className=" font-bold text-[19px]">انواع برندهای پنیر</p>
        <p className=" text-[14px] font-iransansl text-gray-800 py-0.5">
          اگر شما هم پنیر را در برنامه غذایی خود قرار داده و در تهیه فست فودها
          از آن استفاده می‌کنید با نام برندهایی مانند روزانه، کاله، پگاه، لبنه و
          هراز آشنایی دارید. این برندها در حوزه تولید محصولات لبنی مختلف از جمله
          پنیر فعالیت موفقی داشته اند و انواع پنیر مانند فتا، خامه‌ای، گودا،
          چدار و موزارلا را تولید می‌کنند.
        </p>
        <p className=" font-bold text-[19px]">پنیر</p>
        <p className=" text-[14px] font-iransansl text-gray-800 py-0.5">
          پنیر یکی از پرمصرف ترین محصولات لبنی به شمار می‌آید که از تنوع بالایی
          برخوردار است. هنوز کسی نمی‌داند که اولین پنیر را چه کسی و در چه قرنی
          تولید کرد. اما برای تهیه آن از شیر تازه گاو، گوسفند و بز دلمه شده
          استفاده می‌کنند. در همین راستا باکتری مخمر و مایه پنیر را به شیر
          می‌افزایند و از قالب‌های پنیر برای شکل‌دهی به آن استفاده می‌کنند.
          گفتنی است که مصرف پنیر بخشی از نیاز بدن به پروتئین، کربوهیدرات، کلسیم،
          ویتامین‌ها و مواد معدنی را تأمین می‌کند. به همین دلیل، خرید پنیر به
          عنوان یکی از اجزای برنامه غذایی روزانه یا هفتگی خانواده‌های ایرانی
          اهمیت ویژه‌ای دارد. توصیه میشود در کنار مصرف پنیر از مصرف کره و شیر هم
          غافل نشوید.
        </p>
        <p className=" font-bold text-[19px]">خواص و فواید پنیر</p>
        <p className=" text-[14px] font-iransansl text-gray-800 pt-0.5 pb-4">
          پنیر هم مانند سایر محصولات لبنی در بهبود سلامتی انسان نقش مهمی بازی
          می‌کند. کلسیم، ویتامین B و ویتامین K موجود در پنیر باعث استحکام
          استخوان‌ها و دندان‌ها می‌شوند. این در حالی است که اسید لینولئیک و
          سلنیوم آن سیستم ایمنی را برای مقابله در برابر سرطان و عوامل بیماری زای
          دیگر تقویت می‌کنند. هر کدام از ویتامین‌ها و مواد معدنی موجود در پنیر
          برای سلامتی مهم هستند. برای مثال، ویتامین B کافی و سدیم کمی که در پنیر
          وجود دارند برای تنظیم فشار خون مفید هستند. کربوهیدرات ناچیز پنیر به
          گونه ای است که افراد دیابتی بتوانند با خیال آسوده، آن را در وعده غذایی
          خود قرار دهند. سدیم، پتاسیم و پروتئین‌هایی مانند کازیین نیز در بهبود
          سلامتی قلب اهمیت دارند.
        </p>
      </div>
    </div>
  );
};

export default AboutSubCategory;
